[
  "obsidian-icon-folder",
  "obsidian-file-link",
  "callout-manager",
  "obsidian-list-callouts",
  "oz-clear-unused-images",
  "colored-tags",
  "dataview",
  "editing-toolbar",
  "obsidian-local-images-plus",
  "obsidian-minimal-settings",
  "omnisearch",
  "obsidian-outliner",
  "obsidian-paste-to-current-indentation",
  "shortcuts-extender",
  "obsidian-stille",
  "tag-wrangler",
  "obsidian-style-settings",
  "cmdr",
  "homepage",
  "obsidian-hider"
]