[
  "obsidian-icon-folder",
  "obsidian-file-link",
  "calendar",
  "periodic-notes",
  "callout-manager",
  "obsidian-list-callouts",
  "oz-clear-unused-images",
  "colored-tags",
  "obsidian-custom-frames",
  "dataview",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "improved-random-note",
  "obsidian-kanban",
  "obsidian-local-images-plus",
  "obsidian-minimal-settings",
  "omnisearch",
  "obsidian-outliner",
  "obsidian-paste-to-current-indentation",
  "shortcuts-extender",
  "obsidian-spaced-repetition",
  "obsidian-stille",
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-style-settings",
  "random-structural-diary-plugin",
  "cmdr",
  "obsidian-contextual-typography",
  "homepage",
  "obsidian-hider"
]